/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Sivupalkki";
"MCXSidebar.pfm_description" =			"Sivupalkin asetukset.";

"customBaseURLs.pfm_title" =			"Muokatut osoitteet";
"customBaseURLs.pfm_description" =			"Muokattujen sijaintien perusosoite.";
